/*  --------- Settings ----------- */

"Automatically Install" = "Automatiskt Installation";

"Delete After Install" = "Ta bort efter Installation";

"Remove Metadata"="Ta bort Metadata";

"Keep Awake"="Håll vaken";

"This will keep your screen always ON while using AppCake"="Detta håller din skärm tänt medan du använder AppCake";

"Remove Metadata will stop App Store from updating the app"="Att ta bort Metadata kommer stoppa App Store från att uppdatera appen";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="Möjliggör iTunes Sync så att appar installerade av AppCake kan bli överförda till din dator.";

"iTunes Sync"="iTunes Sync";

"Feedback"="Feedback";

"Changelog"="Förändringslogg";

"I Can Translate"="Jag Kan Översätta";

"Clear Image Cache"="Töm Bild Cachen";